Repository: IBMPredictiveAnalytics/STATS_INEQUALITY
Catalog: src/lang/*/STATS_INEQUALITY.po
Languages: de, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Inequality Measures
de: Ungleichungsmaße
fr: Mesures d'inégalité
it: Misure di disuguaglianza
ja: 不等性尺度
ko: 불균형 측도
pl: Miary nierówności
pt_br: Medidas de desigualdade
ru: Показатели неравенства
zh_cn: 不平等测量
zh_tw: 不等式量數

source: Inequality Measures: Warnings
de: Ungleichungsmaße: Warnungen
fr: Mesures d'inégalité : Avertissements
it: Misure di disuguaglianza: Avvisi
ja: 不等性尺度: 警告
ko: 불균형 측도: 경고
pl: Miary nierówności: Ostrzeżenia
pt_br: Medidas de desigualdade: avisos
ru: Показатели неравенства: Предупреждения
zh_cn: 不平等测量：警告
zh_tw: 不等式量數：警告

source: The R %s package is required but could not be loaded.
de: Das R %s-Paket ist erforderlich konnte aber nicht geladen werden.
fr: Le pack R %s est requis mais n'a pas pu être chargé.
it: Il package R %s è necessario, ma non è stato possibile caricarlo.
ja: R %s パッケージが必要ですが、読み込むことができませんでした。
ko: R %s 패키지가 필요하지만 로드할 수 없습니다.
pl: Pakiet R %s jest wymagany, ale nie można było go wczytać.
pt_br: O pacote R %s é necessário, mas não pôde ser carregado.
ru: Необходим пакет R %s, но его не удалось загрузить.
zh_cn: 需要 R %s 程序包，但未能将其装入。
zh_tw: R %s 套件是必要套件，但無法載入。

source: The Theil measure requires a prediction variable
de: Das Theil-Maß erfordert eine Vorhersagevariable
fr: La mesure de Theil nécessite une variable de prévision.
it: La misura Theil richiede una variabile di previsione
ja: Theil 尺度には予測変数が必要です
ko: Theil 측도에는 예측 변수가 필요합니다.
pl: Miara Theil wymaga zmiennej predyktora
pt_br: A medida de Theil requer uma variável de predição
ru: Для меры Тейла требуется переменная предсказания
zh_cn: Theil 测量需要预测变量
zh_tw: Theil 量數需要預測變數

source: Lorenz Curve of Variable %s
de: Lorenz-Kurve von Variable %s
fr: Courbe de Lorenz de la variable %s
it: Curva di Lorenz della variabile %s
ja: 変数 %s の Lorenz 曲線
ko: 변수 %s의 Lorenz 곡선
pl: Krzywa Lorentza zmiennej %s
pt_br: Curva de Lorenz de variável %s
ru: Кривая Лоренца для переменной %s
zh_cn: 变量 %s 的劳伦茨曲线
zh_tw: 變數 %s 的羅倫茲曲線

source: Gini
ja: Gini(G)
ru: Джини
zh_cn: 基尼

source: Lower %s%% CI
de: Unten %s% % KI
fr: Borne inférieure de l'I.C à %s%%
it: IC %s%% inferiore
ja: 下限 %s%% CI
ko: 하한 %s%% CI
pl: Dolny %s%% PU
pt_br: CI %s%% inferior
ru: Нижняя граница %s%% дов. инт.
zh_cn: %s%% CI 下限
zh_tw: 下限 %s%% CI

source: Upper %s%% CI
de: Oben %s% % KI
fr: Borne supérieure de l'I.C à %s%%
it: IC %s%% superiore
ja: 上限 %s%% CI
ko: 상한 %s%% CI
pl: Górny %s%% PU
pt_br: CI %s%% superior
ru: Верхняя граница %s%% дов. инт.
zh_cn: %s%% CI 上限
zh_tw: 上限 %s%% CI

source: Atkinson(%s)
pl: Atkinsona(%s)
ru: Аткинсон (%s)
zh_cn: 阿特金森(%s)
zh_tw: 阿特金森 (%s)

source: Theil U (%s)
it: U di Theil (%s)
ru: U Тейла (%s)

source: Kolm
ru: Колм

source: Coef. of Variation
de: Variationskoeffizient
fr: Coef. de variation
it: Coefficiente di variazione
ja: 変動係数
ko: 변동 계수
pl: Współczynnik zmienności
pt_br: Coef. de variação
ru: Коэффициент вариации
zh_cn: 差异系数
zh_tw: 變數的係數

source: Squared Coef. of Variation
de: Variationskoeffizient zum Quadrat
fr: Carré du coefficient de variation
it: Coefficiente quadrato di variazione
ja: 変動係数の 2 乗
ko: 변동 제곱 계수
pl: Kwadrat współczynnika zmienności
pt_br: Coef. quadrado de variação
ru: Квадрат коэффициента вариации
zh_cn: 差异平方系数
zh_tw: 變數的平方係數

source: Entropy
de: Entropie
fr: Entropie
it: Entropia
ja: エントロピー
ko: 엔트로피
pl: Entropia
pt_br: Entropia
ru: Энтропия
zh_cn: 熵
zh_tw: 熵

source: Inequality Measures for Variable %s
de: Ungleichungsmaße für Variable %s
fr: Mesures d'inégalité pour la variable %s
it: Misure di disuguaglianza per variabile %s
ja: 変数 %s の不等性尺度
ko: 변수 %s의 불균형 측도
pl: Miary nierówności dla zmiennej %s
pt_br: Medidas de Desigualdade para Variável %s
ru: Показатели неравенства для переменной %s
zh_cn: 变量 %s 的不平等测量
zh_tw: 變數 %s 的不等式量數

source: Results computed by R DescTools or ineq package
de: Durch das R DescTools- oder ineq-Paket berechnete Ergebnisse
fr: Résultats calculés à l'aide du pack R DescTools ou ineq
it: Risultati calcolati dal package DescTools o ineq di R
ja: R DescTools または ineq パッケージによって計算された結果
ko: R nDescTools 또는 ineq 패키지에 의해 계산된 결과
pl: Wyniki obliczone w pakiecie R DescTools lub ineq
pt_br: Resultados calculados pelo pacote R DescTools ou ineq
ru: Результаты, вычисленные при помощи пакета R DescTools или ineq
zh_cn: 由 DescTools 或 ineq 程序包计算的结果
zh_tw: 由 R DescTools 或 ineq 套件計算的結果

source: End of procedure
de: Ende der Prozedur
fr: Fin de la procédure
it: Fine della procedura
ja: 手順の終わり
ko: 프로시저 끝
pl: Koniec procedury
pt_br: Fim do procedimento
ru: Конец процедуры
zh_cn: 过程结束
zh_tw: 程序的結尾

source: Message Number
de: Nachrichtennummer
fr: Numéro de message
it: Numero messaggio
ja: メッセージ番号
ko: 메시지 번호
pl: Numer komunikatu
pt_br: Número da Mensagem
ru: Номер сообщения
zh_cn: 消息号
zh_tw: 訊息號碼
